
/* Class = "UILabel"; text = "Your tags will show up here.\nUse them to add keywords\nto your time entries."; ObjectID = "N1a-u9-986"; */
"N1a-u9-986.text" = "Your tags will show up here.\nUse them to add keywords\nto your time entries.";

/* Class = "UITextField"; placeholder = "Add/filter tags"; ObjectID = "Oy7-SV-cuq"; */
"Oy7-SV-cuq.placeholder" = "Add/filter tags";

/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "hjx-0o-EI5"; */
"hjx-0o-EI5.normalTitle" = "Save";

/* Class = "UILabel"; text = "Tags"; ObjectID = "s6h-5g-H2v"; */
"s6h-5g-H2v.text" = "Tags";
